class CfgDebriefing
{
	class WIN
	{
		title = "Миссия выполнена";
		subtitle = "Восхитительный успех!";
		description = "Брат старейшины спасён, а полевой командира талибана захвачен, отличная работа";
	};
	class WIN_MVP
	{
		title = "Миссия выполнена";
		subtitle = "Восхитительный успех!";
		description = "Мы не смогли взять террориста живым, но смогли спасти брата старейшины";
	};
	class WIN_TGT
	{
		title = "Миссия выполнена";
		subtitle = "Восхитительный успех!";
		description = "Мы не смогли спасти брата старейшины, но захватили важного полевого командира талибана";
	};
	class FAIL
	{
		title = "Миссия провалена";
		subtitle = "Провал";
		description = "Позорная операция Дельты навсегда останется в учебниках истории и видео первого канала";
	};
	class WIPED
	{
		title = "Миссия провалена";
		subtitle = "Все погибли";
		description = "";
	};
};